interface IReception {
	name: string
	link: string
}

export const receptionArr: IReception[] = [
	{
		name: 'Перечень специальностей и (или) направлений подготовки, на которые проводится прием на обучение',
		link: '/',
	},
	{
		name: 'Количество мест для приема на обучение по различным условиям поступления в рамках контрольных цифр приема (без указания квот)',
		link: '/',
	},
	{
		name: 'Сроки проведения приема на обучение',
		link: '/',
	},
	{
		name: 'Перечень вступительных испытаний с указанием сведений',
		link: '/',
	},
]
